xml/request_templates/bog_terra_secunda_260abfgc.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>51273443|870970</ac:identifier>
              <dc:identifier xsi:type="dkdcplus:ISBN">9788792808271</dc:identifier>
              <ac:source>Bibliotekskatalog</ac:source>
              <dc:source>Terra Secunda</dc:source>
              <dc:title>Terra Secunda</dc:title>
              <dc:title xsi:type="dkdcplus:full">Terra Secunda</dc:title>
              <dc:title xsi:type="dkdcplus:series">Den Sorte Månes krøniker ; 15</dc:title>
              <dc:creator xsi:type="dkdcplus:aut">F. Marcela Froideval</dc:creator>
              <dc:creator xsi:type="oss:sort">Froideval, F. Marcela</dc:creator>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCS">fantasy</dc:subject>
              <dc:subject xsi:type="dkdcplus:genre">fantasy</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject>
              <dcterms:abstract>Tegneserie. Mens Wismerhill forsøger at få styr på sit nye kejserdømme på Terra Secunda, er Helvede på den gamle jord ved at løbe tør for menneskesjæle. Mørkets Fyrste leder efter en sprække i portalen til den nye verden</dcterms:abstract>
              <dcterms:audience>børnematerialer</dcterms:audience>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:publisher>Arboris</dc:publisher>
              <dc:contributor xsi:type="dkdcplus:drm">Angleraud</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:trl">Per Vadmand</dc:contributor>
              <dc:date>2014</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Tegneserie</dc:type>
              <dc:format>alle illustreret i farver</dc:format>
              <dcterms:extent>Ca. 50 sider</dcterms:extent>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>00000n    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">51273443</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20140924180924</marcx:subfield>
                  <marcx:subfield code="d">20140901</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">e</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="t">m</marcx:subfield>
                  <marcx:subfield code="u">f</marcx:subfield>
                  <marcx:subfield code="a">2014</marcx:subfield>
                  <marcx:subfield code="b">nl</marcx:subfield>
                  <marcx:subfield code="d">1</marcx:subfield>
                  <marcx:subfield code="d">x</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="009">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xx</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="021">
                  <marcx:subfield code="e">9788792808271</marcx:subfield>
                  <marcx:subfield code="c">hf.</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="032">
                  <marcx:subfield code="x">ACC201436</marcx:subfield>
                  <marcx:subfield code="a">DBF201440</marcx:subfield>
                  <marcx:subfield code="x">BKM201440</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="038">
                  <marcx:subfield code="a">te</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="041">
                  <marcx:subfield code="a">dan</marcx:subfield>
                  <marcx:subfield code="c">fre</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="100">
                  <marcx:subfield code="5">870979</marcx:subfield>
                  <marcx:subfield code="6">68330009</marcx:subfield>
                  <marcx:subfield code="4">aut</marcx:subfield>
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Froideval</marcx:subfield>
                  <marcx:subfield code="h">F. Marcela</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="241">
                  <marcx:subfield code="a">Terra Secunda</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="a">Terra Secunda</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="260">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="a">Zelhem</marcx:subfield>
                  <marcx:subfield code="b">Arboris</marcx:subfield>
                  <marcx:subfield code="f">Kbh.</marcx:subfield>
                  <marcx:subfield code="g">i kommission hos Faraos Cigarer</marcx:subfield>
                  <marcx:subfield code="c">2014</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="300">
                  <marcx:subfield code="a">Ca. 50 sider</marcx:subfield>
                  <marcx:subfield code="b">alle ill. i farver</marcx:subfield>
                  <marcx:subfield code="c">30 cm</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="440">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Den ¤Sorte Månes krøniker</marcx:subfield>
                  <marcx:subfield code="v">15</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="504">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="a">Tegneserie. Mens Wismerhill forsøger at få styr på sit nye kejserdømme på Terra Secunda, er Helvede på den gamle jord ved at løbe tør for menneskesjæle. Mørkets Fyrste leder efter en sprække i portalen til den nye verden</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="521">
                  <marcx:subfield code="b">1. oplag</marcx:subfield>
                  <marcx:subfield code="c">2014</marcx:subfield>
                  <marcx:subfield code="k">tr. i udl.</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="n">82</marcx:subfield>
                  <marcx:subfield code="z">28</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="o">sk</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="s">fantasy</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="700">
                  <marcx:subfield code="5">870979</marcx:subfield>
                  <marcx:subfield code="6">68070643</marcx:subfield>
                  <marcx:subfield code="4">drm</marcx:subfield>
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Angleraud</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="720">
                  <marcx:subfield code="o">Per Vadmand</marcx:subfield>
                  <marcx:subfield code="4">trl</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="900">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="a">Marcela Froideval</marcx:subfield>
                  <marcx:subfield code="h">F.</marcx:subfield>
                  <marcx:subfield code="z">100</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="990">
                  <marcx:subfield code="o">201440</marcx:subfield>
                  <marcx:subfield code="b">l</marcx:subfield>
                  <marcx:subfield code="b">v</marcx:subfield>
                  <marcx:subfield code="b">b</marcx:subfield>
                  <marcx:subfield code="b">s</marcx:subfield>
                  <marcx:subfield code="u">nt</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="996">
                  <marcx:subfield code="a">DBC</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <os:identifier>870970-basis:51273443</os:identifier>
            <os:creationDate>2014-09-01</os:creationDate>
            <os:holdingsCount>0</os:holdingsCount>
            <os:lendingLibraries>0</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
              <os:format>marcxchange</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
      <ns1:trackingId>bog_terra_secunda_260abfgc.xml.PLACEHOLDER</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
